[
    {
        "video":"https://www.youtube.com/embed/ygKRa6mkNh8",
        "photo":"https://www.alasyraices.gob.mx/img/cartelera/huacalito/anaz.png",
        "name":"Ana Zarina Palafox Méndez",
        "title":"<i>Jugando con la rima</i>",
        "date":"20 septiembre de 2019",
        "bio":"Ana Zarina, o como se refiere a sí misma, “la bruja galáctica”, es música, escritora y trovadora mexicana, experta en etnomusicología y Gestión Cultural.Trabaja con la Asociación Liefde A.C. de México en el campo de la violencia de género; con agencias gubernamentales, como músico y trovador, siempre desde una perspectiva de género. Miembro del Eleven Music Group, ha lanzado numerosos cursos y talleres de improvisación, y ha publicado numerosos libros teatrales y narrativos. También ha producido programas y colaborado en radio y televisión. En 2012 fue el primer monitor de cursos en línea sobre Arrepentimiento.",
        "id":"arina"
    },
    {
        "video":"https://www.youtube.com/embed/qxl_ZFYBowA",
        "photo":"https://www.alasyraices.gob.mx/img/cartelera/huacalito/Espartaco.png",
        "name":"Espartaco Martínez Cárdenas",
        "title":"<i>Ya estuvo bueno</i>",
        "date":"27 septiembre de 2019",
        "bio":"Posee conocimientos de danzas sagradas de India Barata-Nathyamy danzas africanas con Thiare Lamine del Ballet Nacional de Senegal; Danza Butoh en México y el extranjero, con los maestros: Yuri Nagaoka, Nike Minotau, Taketeru Kudo, Yoshiito Onho y con el grupo Yan-shu. Con lo anterior, FONCA y el Gobierno de la Cuidad de Tokio le otorgaron la beca para realizar estudios y una residencia artística con Daira kudakan, una de las compañía de danza contemporánea butoh con mayor reconocimiento en el mundo.<br/><br/>Ha impartido cursos de dance performance en EUA y Japón (Media Seven, Taneko kaishya). Actualmente y desde el 2007 es profesor residente de dance performance en la Yoshibi University of Art and Desing en Tokio, Japón; donde prepara el proyecto Alternative fashion.<br/><br/>Ha presentado conferencias en el Congreso Internacional de Danza Teórica, convocado por la UNAM; en el Primer Congreso Nacional de Arte y Educación, convocado por la Secretaría de Cultura de la Ciudad de México.",
        "id":"espartaco"
    },
    {
        "video":"https://www.youtube.com/embed/-9n8bWkrV10",
        "photo":"https://www.alasyraices.gob.mx/img/cartelera/huacalito/vant.png",
        "name":"Iván Torres Salguero, “Van-T” ",
        "title":"<i>Zapatismo y hip Hop</i>",
        "date":"3 de octubre de 2019",
        "bio":"Van-T es un artista hip-hop originario de la Ciudad de México, activo desde 1997. Su música está comprometida con el mensaje y la sustancia que caracteriza al rap serio, intimista y reflexiva socialmente en las letras, con un sonido clásico en los beats y misceláneo en los sampleos. Van-T formó parte de los <i>crews Nogara Clan</i> y <i>Mexside Familia</i>, a finales de la década de los años 90s’.<br/> <br/>Es miembro fundador del grupo de rap mexicano “Magisterio”, junto al cual trabajó en la escena hip hop nacional durante ocho años, con quienes participó en numerosos foros y festivales de México y Estados Unidos. Aparece en el compilado de \"The amber rose freestyles\" del beatmaker norteamericano, Judah, como el único rapero de habla hispana. <br/> <br/>Es productor musical en la compañía Cabaret Misterio y Cabaret Loaria Kids. Promotor de lectura y Cultura Infantil en el programa nacional Alas y Raíces de la Secretaría de Cultura y tallerista de Rap en la Red de FAROs y otros centros culturales, en donde ha impartido talleres de rap para niños y jóvenes de Guadalajara. Ha grabado LP’s en solitario, con varios beatmakers y productores nacionales, así como una compilación de temas de rap para niños del espectáculo \"funky narración\".",
        "id":"vant"
    },
    {
        "video":"https://www.youtube.com/embed/-9n8bWkrV10",
        "photo":"https://www.alasyraices.gob.mx/img/cartelera/huacalito/danger.png",
        "name":"Joel Alfredo Martínez, “Danger”",
        "title":"<i>La utopía</i>",
        "date":"4 de octubre de 2019",
        "bio":"<i>Danger</i> ha realizado Giras en Europa además de presentaciones en México, Estados Unidos y países de América Latina. Es campeón estatal y nacional de “Freestyle battles” en distintos torneos del país, incluyendo concurso \"Cervantes en Rap\" del Festival Cervantino, donde ha obtenido el primer lugar en México en dos ocasiones. Su participación como productor y juez en el concurso de Nike “Rap Battle Force” Batallas de Freestyle, le ha dado el orgullo de ser único rapero en México que ha firmado para ser la imagen de la marca. Actualmente promueve su disco “Sembrando Laureles” que está en todas las plataformas musicales. Actualmente Danger es el Director y Productor de “Secretos de Sócrates”, un Festival Multidisciplinario Internacional en donde se exponen las diferentes disciplinas que tienen alguna relación con la palabra, como Rap, Poesía, Slam, Spokenword, Huapango, Jaraneros, entre otros performances, así como la impartición de diferentes Talleres y Conversatorios.",
        "id":"danger"
    },
    {
        "video":"https://www.youtube.com/embed/RStS2DOeMDk",
        "photo":"https://www.alasyraices.gob.mx/img/cartelera/huacalito/norma.png",
        "name":"Norma Torres",
        "title":"<i>Los cuentos son de quien los trabaja</i>",
        "date":"11 de octubre de 2019",
        "bio":"Actriz, narradora oral, escritora y productora mexicana egresada de la Licenciatura en Actuación de la Escuela Nacional de Arte Teatral; posee un Diplomado de Literatura Infantil y Juvenil por la Universidad Iberoamericana. Es narradora oral desde el 2000, disciplina en la que ha recibido diversas becas por parte de varias instituciones gubernamentales y privadas. Desde 2005 forma parte del equipo de narradores orales de Alas y Raíces, programa de la Secretaría de Cultura. Con sus espectáculos de narración oral ha realizado giras a gran parte de la República Mexicana y algunos países de América Latina. Ha sido conductora de televisión, tallerista, docente y asistente de dirección escénica formando parte de distintas compañías de teatro. Actualmente dirige la compañía “La Torre de los Cuentos”, que genera y produce espectáculos interdisciplinarios para niñas, niños y adolescentes.",
        "id":"norma"
    }
]